[Cues]
Act_E3_1C_CampusA_ChloeFearsMax_VoiceOver01_Max_010 = "Chloe lebih baik tidak telah dipipihkan ... atau lebih buruk, punya rusak oleh David ... Setelah apa yang terjadi dengan Kate, aku tidak bisa mengambil lebih banyak berita buruk tahun ini ..."
Act_E3_1C_CampusA_ChloeFearsMax_VoiceOver02_Max_010 = "Chloe lebih baik tidak telah dipipihkan ... atau lebih buruk, punya rusak oleh David ... Saya tidak berpikir alam semesta akan membiarkan saya menyelamatkan Chloe sekali lagi ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_037 = "Oh yeah, dan entah bagaimana menghentikan yang tornado dari memusnahkan Arcadia Bay ... benar?"
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_041 = "Seluruh kota ini adalah pertanda buruk. Dan perhatikan bahwa Blackwell tampaknya tanah nol?"
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_042 = "Max, aku tidak menertawakan Anda. Konselor tua saya mengatakan kepada saya bahwa sarkasme saya adalah cara" penghindaran. "Itu sebabnya dia mantan konselor."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_043 = "Oh benar, kecuali kemampuan Anda untuk, oh yeah, memanipulasi ruang dan waktu. Tidak ada masalah besar."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_052 = "Dude, bahkan tidak menyiksa diri seperti itu. Mari kita fokus pada mencari petunjuk, oke?"
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_053 = "Seperti langkah-tusukan dan Nathan Prescott?"
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_054 = "Dia mampu berbaur dengan semua orang. Bahkan dengan orang yang saya benci."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_061 = "Lebih seperti psikopat. The Blackwell Security Officer bahkan memukul anak tiri sendiri ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_062 = "Yep ... Aku hanya ingin mengalahkan kotoran keluar dari mereka bros tertentu ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_063 = "Yep ... Aku hanya ingin mengalahkan kotoran keluar dari mereka bros khusus ... Aku masih bisa merasakan tangan David di wajah saya ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_064 = "Persetan kebenaran, saya hanya ingin mencari teman saya sekarang ... Aku takut untuk berpikir di mana dia bisa ... Apakah Anda pikir dia ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_068 = "Tidak sebanyak yang saya benci berpikir itu. Max, kita harus menemukan Rachel segera. Kita harus ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_069 = "Mungkin terlalu banyak kekuasaan. Max, kita harus menemukan Rachel segera. Kita harus ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_070 = "Dia tidak akan pergi tanpa saya, oke? Dan seberapa sering gadis-gadis yang hilang muncul? Kita harus menemukan Rachel segera. Kita harus ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Chloe_071 = "Lebih seperti psikopat. Setidaknya David tidak mencoba untuk mengalahkan wanita seperti Nathan ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_035 = "Dan cari tahu siapa yang sebenarnya membunuh Kate. Kita harus menghentikan hal ini terjadi kepada orang lain."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_036 = "Dan mencari tahu siapa yang hampir membunuh Kate. Kita harus menghentikan hal ini terjadi kepada orang lain."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_038 = "Saya harap begitu, Chloe ... tapi bagaimana? Salju dan gerhana adalah pertanda buruk."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_039 = "Jangan bercanda tentang hal ini, Chloe. Tidak sekarang."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_040 = "Bukankah Anda mengatakan bahwa itu semua tentang" Teori Chaos "? Saya tidak melihat kontrol atas kekacauan ini ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_044 = "Chloe, aku hanya merasa aneh tentang beberapa keputusan saya ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_046 = "Terutama setelah saya baru saja Nathan diusir ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_047 = "Apalagi setelah saya melihat hasilnya ... dan kemudian sudah terlambat untuk mundur."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_048 = "Terutama setelah saya baru saja Anda langkah-bully ditangguhkan ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_050 = "Terutama setelah saya baru saja Mr. Jefferson dalam kesulitan ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_051 = "Maksudku, aku bahkan punya keledai bodoh saya sendiri ditangguhkan ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_055 = "Benar, untuk satu hal, ada terlalu banyak kebetulan antara orang-orang di sekitar Kate dan Rachel."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_056 = "Kita perlu mencari tahu lebih banyak tentang siapa Rachel terlibat dengan sekitar sini."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_057 = "Saya berjanji kami akan. Seperti kau bilang, saatnya untuk mulai mencari petunjuk. Sekarang katakan, apa rahasia Anda?"
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_058 = "Dan meskipun aku tidak kenal dia, rasanya seperti Rachel membimbing kita untuk kebenaran ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_059 = "Tentu saja. Mereka berdua sosiopat."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_060 = "Bukan hanya mereka."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_065 = "Mati? Maaf, aku benci bahkan mengatakan bahwa, Chloe."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_066 = "Hidup? Saya harus berpikir bahwa, Chloe. Rohnya sangat kuat di sini ..."
Cue_E3_1C_CampusA_CHChloeDial_MaxChloe01_Max_067 = "Menendang di Los Angeles? Itu akan menjadi skenario kasus terbaik ..."
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_010 = "BOO-YAH!"
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_020 = "Dapatkan, BOO-yah? Seperti aku punk hantu menakutkan ..."
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_040 = "Aku-aku minta maaf, Max. Aku ... aku bahkan tidak berpikir. Aku mengisap."
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_060 = "Aku tahu melihat Kate jatuh mengerikan. Aku bahkan tidak tahu bagaimana menghadapi itu, jadi aku hanya ... bertindak seperti idiot. Tapi itu kekuatan badass Anda yang akan membawa semua ini berakhir. Kami hanya perlu menghubungkan para pemain. "
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_080 = "Maaf, tapi Anda benar-benar bola ke dinding tidak menyelamatkan teman Anda!"
Cue_E3_1C_CampusA_ChloeFearsMax_Chloe_100 = "Jangan begitu sederhana, bintang rock. Kate adalah hidup karena Anda. Anda jelas mengatakan hal yang benar ... Dan kekuatan badass Anda akan menyelamatkan kita semua. Kita hanya perlu menghubungkan pemain."
Cue_E3_1C_CampusA_ChloeFearsMax_Max_030 = "Lebih seperti bajingan sensitif menakutkan. Chloe, saya menyaksikan teman saya melompat dari atap hari ini. Saya tidak berpikir Anda perlu prank saya malam ini. Anda selalu perjalanan keluar pada saya untuk tidak berada di sana untuk Anda, tetapi ... ini bagaimana Anda berada di sana untuk saya? "
Cue_E3_1C_CampusA_ChloeFearsMax_Max_050 = "Aku tidak mencoba untuk menjadi menyebalkan tapi ... aku tidak akan pernah mendapatkan gambar dari kepalaku dari Kate melompat dari atap yang ... Semua karena kekuatan saya tidak bekerja ... Ini didn ' t berarti kotoran. "
Cue_E3_1C_CampusA_ChloeFearsMax_Max_070 = "Lebih seperti punk bajingan menakutkan. Hei Chloe, aku tidak benar-benar memiliki hari terbesar berusaha untuk menjaga teman saya dari melompat dari atap. Saya tidak berpikir saya perlu Anda prank saya malam ini, 'kay?"
Cue_E3_1C_CampusA_ChloeFearsMax_Max_090 = "Kate menyelamatkan dirinya. Aku bahkan tidak bisa menggunakan kekuatanku ... kepala saya terasa seperti sedang hancur ... Lalu aku tidak tahu harus berkata apa dengannya di atap yang ..."
Cue_E3_1C_CampusA_ChloeShowsKeys_Chloe_010 = "Drum roll please ... saya hadir kunci cadangan untuk Blackwell. Terima kasih, langkah-tusuk."
Cue_E3_1C_CampusA_ChloeShowsKeys_Chloe_030 = "Lihatlah semua kesulitan menjatuhkan Arcadia Bay. Pada titik ini, yang memberikan fuck lagi? Kau ditangguhkan pula, Max. Memimpin jalan."
Cue_E3_1C_CampusA_ChloeShowsKeys_Chloe_040 = "Lihatlah semua kesulitan menjatuhkan Arcadia Bay. Pada titik ini, yang memberikan fuck lagi? Kami berada di dalamnya untuk menang, Max. Memimpin jalan ..."
Cue_E3_1C_CampusA_ChloeShowsKeys_Chloe_060 = "Selama kau pasangan saya dalam waktu."
Cue_E3_1C_CampusA_ChloeShowsKeys_Max_020 = "Anda adalah bos seperti itu, Chloe. Aku hanya tidak ingin Anda masuk ke masalah lagi ..."
Cue_E3_1C_CampusA_ChloeShowsKeys_Max_050 = "Aku sangat senang kau pasangan saya dalam kejahatan."
Cue_E3_1C_CampusA_ChloeShowsKeys_Max_070 = "Insert mengerang di sini ..."
Cue_E3_1C_CampusA_EnteringBuilding_Chloe_010 = "Oh, itu adalah pada seperti Donkey Kong."
Cue_E3_1C_CampusA_JeffersonVictoria_Chloe_340 = "Tidak diragukan lagi. Dia memiliki Jefferson oleh bola."
Cue_E3_1C_CampusA_JeffersonVictoria_Chloe_360 = "Sial adalah untuk mendapatkan nyata di Blackwell."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_020 = "Mudah-mudahan sisa kelas akan mengikuti langkah Anda. Maaf aku terganggu. Seperti yang Anda tahu, belum hari yang baik untuk Blackwell."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_040 = "Terima kasih, Victoria. Saya bayangkan Anda cukup marah atas Kate juga ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_070 = "Terima kasih, Victoria. Aku senang memiliki akhir yang relatif bahagia."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_090 = "" Katie "? Aku tidak tahu kalian berdua yang dekat ... apakah dia?"
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_110 = "Tidak. Kontes ini masih pergi dan saya masih harus memilih pemenang untuk mewakili terbaik Blackwell. Aku punya semua foto kecuali satu dari Max ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_120 = "Kontes akan pergi, aku tidak akan mewakili Blackwell pada acara tahun ini berkat Max, yang mengaku saya diaktifkan kesulitan Kate Marsh hanya dengan mendengarkannya."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_140 = "Saya kira Anda akan tahu semua tentang itu, Victoria."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_160 = "Ya, Max terkenal untuk bullying nya. Ayo, Victoria."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_200 = "Siapa yang tidak David Madsen menyelidiki?"
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_220 = "Secara resmi ditempatkan cuti. Tapi aku tidak menangis apapun."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_240 = "Setelah saya mendapatkan foto Max, aku akan memulai proses."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_260 = "Menempel Mr. Jefferson, Victoria. Silahkan? Dan, uh ... saya belum memilih pemenang belum."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_270 = "Menempel Mr. Jefferson, Victoria. Aku tidak akan pergi ke San Francisco, ingat?"
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_290 = "Aku akan berpikir bahwa Anda tidak mengatakan semua itu."
Cue_E3_1C_CampusA_JeffersonVictoria_Jefferson_310 = "Sebagai bantuan untuk masa depan Anda, saya juga akan mengabaikan ancaman ditutup-tutupi. Percakapan ini secara resmi berakhir, Miss Chase, saya sarankan Anda kembali ke asrama Anda sekarang."
Cue_E3_1C_CampusA_JeffersonVictoria_Max_330 = "Hanya ketika saya pikir Victoria tidak bisa mendapatkan lebih jahat."
Cue_E3_1C_CampusA_JeffersonVictoria_Max_350 = "Tidak heran mereka menyebutnya Vortex Klub ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Max_370 = "Mari kita cari tahu."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_010 = "Terima kasih lagi begitu banyak untuk membantu saya menyusun portofolio."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_030 = "Saya tahu ini telah menjadi hari yang mengerikan dan Anda dapat berbicara dengan saya kapan saja, Mr. Jefferson."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_050 = "Aku, seperti, masih shock. Aku belum pernah melihat orang mati. Aku benar-benar peduli tentang Katie."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_060 = "Saya tahu ini telah menjadi hari yang menegangkan jika Anda ingin berbicara tentang hal itu, Mr. Jefferson."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_080 = "Saya tidak tahu apa yang akan saya lakukan jika Katie melompat ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_100 = "Yah ... bagaimana ini mempengaruhi" Everyday Heroes "kontes?"
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_130 = "Aku benci Max Caulfield. Kau tidak bisa melihat bagaimana palsu dia dengan dia" Oh, aku sangat malu dan rapuh "omong kosong? Dia total ratu drama."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_150 = "Max diskors, bukan aku. Dan aku yakin dia mungkin menggoda Kate di atap yang ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_170 = "Yang saya tahu adalah bahwa Max mengambil foto dari saya ketika Samuel tumpah cat pada saya hari lain ... Mengapa orang harus percaya padanya?"
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_180 = "Oke, aku tahu dia bagus ketika Samuel tumpah cat pada saya hari lain ... Saya terkejut dia tidak mengambil gambar untuk mempermalukan saya ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_190 = "Saya mendengar David Madsen sedang menyelidiki nya ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_210 = "Saya mendengar dia mendapat David Madsen dipecat."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_230 = "Jadi Anda belum memilih pemenang untuk kontes itu?"
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_250 = "Saya akan memberikan satu kata menyelinap preview Max foto-selfie. Dengar, Anda telah melihat entri saya, Anda tahu itu lebih baik dari itu. Bukankah itu keren untuk nongkrong bersama di San Francisco , Mark? "
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_280 = "Anda sudah mencintai pekerjaan saya, jadi tidak seperti Anda sedang bermain favorit. Bayangkan saja jika Anda memilih foto saya meskipun ... kita harus menghabiskan banyak waktu bersama-sama. Itu bisa menjadi ... menyenangkan, don 't Anda berpikir? "
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_300 = "Anda mungkin juga memilih saya ... kalau tidak aku mungkin harus memberitahu orang yang Anda ditawarkan untuk memilih foto saya untuk nikmat atau sesuatu ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_320 = "Tunggu, aku hanya ..."
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_330 = "Apakah Anda fucking kidding me?"
Cue_E3_1C_CampusA_JeffersonVictoria_Victoria_340 = "Itu sangat bodoh!"